<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?><p>
	 Компания&nbsp;ЮНИТ МАРК ПРО&nbsp;(ЮМП) является официальным дистрибьютором ведущих европейских и американских компаний и специализируется на поставке и продаже:
</p>
<ul>
	<li>производственного оборудования для промышленной маркировки и расходных материалов компании&nbsp;BRADY;</li>
	<li>производственного оборудования для промышленной маркировки по металлу и пластику компании&nbsp;SIC Marking;</li>
	<li>кабельной продукции компаний&nbsp;General Cable, LEONI, Novkabel;</li>
	<li>кабельные наконечники и оборудование для электромонтажа компаний&nbsp;KLAUKE, GREENLEE и WEICON-TOOLS;</li>
	<li>химической продукции компании&nbsp;WEICON.</li>
</ul>
<p>
	 Свою деятельность компания ЮМП начала после знакомства в 1996 году с представителями корпорации BRADY в США.<br>
	 Американский госдепартамент по поддержке бизнеса в России запустил программу «Business For Russia» - благодаря которой и состоялась эта встреча.На тот момент продукция компании BRADY еще не была известна в России, поэтому наша компания предложила сотрудничество по развитию данного сегмента на российском рынке.<br>
	 Так, в 1997 году был приобретен первый маркировочный принтер «Labelizer» у европейского представительства компании «Brady Europe», что и стало отправной точкой для нашего бизнеса.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>