<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><div class="container simplepage">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"breadcrumbs",
	Array(
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
	<h1 class="title title_large simplepage__title">
	<?=$APPLICATION->ShowTitle()?> </h1>
	<article>
		<p>г. Москва. 06.02.2017 г.</p>
		<p>Политика конфиденциальности сайта АО «ЮНИТ МАРК ПРО» расположенного по ссылке www.umpgroup.ru основана на законе «О защите персональных данных» РФ. Мы сохраняем конфиденциальность любой предоставляемой и получаемой от любого пользователя сайта информации и защищаем полученные персональные данные от угроз любого рода. Полученные от любого пользователя персональные данные используются в строгом соответствии с Федеральным Законом от 27.07.2006 № 152-ФЗ «О персональных данных», а также Положением «О персональных данных АО «ЮНИТ МАРК ПРО» которое является неотъемлемой частью настоящей политики</p>
		<p><strong>Собираемая АО «ЮНИТ МАРК ПРО» информация.</strong></p>
		<ul>
		<li>Персональная информация, предоставляемая любым пользователем сайта при, использовании сайта, регистрации или во время отправки запроса компании: телефон, эл. почта, ФИО, должность, название компании и отрасль работы, реквизиты юридического лица.</li>
		<li>Данные, передающиеся автоматически при посещении сайта: IP-адрес, информация о браузере, продолжительности пребывания на сайте, адрес сайта, с которого был осуществлен переход и т.д.</li>
		</ul>
		<p><strong>Как АО «ЮНИТ МАРК ПРО» использует полученную информацию.</strong></p>
		<ul>
		<li>Для регистрации запроса и формировании ответа на него</li>
		<li>Для улучшения качества работы сайта, оценки его удобства и пользы, анализа эффективности продуктов и услуг.</li>
		<li>Для информирования о новинках ассортимента, новостях компании, акциях, конкурсах с целью продвижения услуг и товаров ЮМП. Покупатель имеет возможность отказаться от информирования непосредственно в электронном письме, перейдя по ссылке «Отказаться от рассылки» внизу письма.</li>
		<li>Предоставление услуг, поставки товара и/или услуг, а также рассмотрение возможности их предоставления, поставки через снятие письменного запроса.</li>
		<li>Ведение справочных и клиентских баз для повышения качества обслуживания.</li>
		</ul>
		<p><strong>Политика защиты персональных данных полученных АО «ЮНИТ МАРК ПРО»</strong></p>
		<ul>
		<li>Мы принимаем все необходимые организационные и технические меры для защиты персональной информации от случайного и мошеннического доступа, уничтожения, изменения или других неправомерных действий в рамках действующего законодательства РФ.</li>
		<li>Мы гарантируем конфиденциальность и защиту персональных данных от третьих лиц. Доступ к персональным данным предоставляется исключительно тем сервисам и лицам, которым она необходима для осуществления рабочих обязанностей (оформления заказа, доставки, подписки). Все эти лица выполняют обязательства по сохранению конфиденциальных данных и несут всю полноту ответственности, предусмотренную действующим законодательством РФ, в том числе Уголовную.</li>
		<li>Персональные данные могут быть переданы третьим лицам в случаях, строго регламентируемых законодательством РФ.</li>
		<li>Передача персональных данных третьим лицам также может осуществляться в предусмотренных законодательством РФ случаях, предусмотренных законодательством РФ.</li>
		<li>При переходе с нашего сайта на другие источники компания не несет ответственности за конфиденциальность представленных на этих ресурсах данных.</li>
		</ul>
		<p><strong>Защита информации на сайте</strong></p>
		<ul>
		<li>Цель представленной на сайте информации – информирование покупателя о деятельности сайта, каталогах Товара, а также помощь в работе с сайтом.</li>
		<li>Все содержимое сайта является собственностью АО «ЮНИТ МАРК ПРО» и защищено законодательно. Пользователи вправе использовать информацию, представленную на сайте, в личных и некоммерческих целях.</li>
		<li>Компания оставляет за собой право на изменение, удаление или другую работу с информацией, представленной на сайте, а также на ограничение доступа к сайту.</li>
		<li>Компания не несет ответственности за сведения, представленные покупателями на сайте в общедоступной форме.</li>
		</ul>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
	</article>

</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>