<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Klauke");
?><div class="container simplepage">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"breadcrumbs",
	Array(
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
	<h1 class="title title_large simplepage__title">
	<?=$APPLICATION->ShowTitle()?> </h1>
	

			

<p><img src="https://umpgroup.ru/images/pictures/brands/klauke2.jpg" alt=""></p>
<p style="text-align: justify;">Компания была основана в 1879 году в Германии, в городе Ремшайд (земля Северный Рейн – Вестфалия). Этот район Германии считается историческим центром создания и развития многих немецких компаний, занимающихся металлообработкой. Компания KLAUKE была известна в те годы как семейное кузнечное производство, на котором изготавливались инструменты и оснастка для слесарных работ, для сельского хозяйства и строительства.</p>
<p style="text-align: justify;">В середине 20-го века компания KLAUKE производила специализированный инструмент для высокоточных механических производств. А с начала 60-х годов она стала специализироваться на выпуске продукции, предназначенной для создания электрических контактных соединений в сфере промышленной электротехники. Имея собственный центр НИОКР, компания KLAUKE на протяжении нескольких десятилетий непрерывно совершенствует свою продукцию и технологии. Изучение требований и предпочтений конечных потребителей, оптимизация всех параметров, влияющих на конечный результат, привели к тому, что сейчас компания KLAUKE предлагает решения со значительно более высокими характеристиками, чем у большинства других производителей и поставщиков.</p>
<p>Сейчас в ассортимент продукции с маркой KLAUKE входят:</p>
<ul>
<li>механические, гидравлические и электрогидравлические инструменты для резки проводов и кабелей</li>
<li>инструменты для снятия изоляции/оболочки проводов и кабелей</li>
<li>кабельные наконечники всех наиболее используемых в электротехнике типов в диапазоне сечений от 0,14 до 1000 кв.мм</li>
<li>механичсекие, гидравлические и электрогидравлические инструменты для опрессовки наконечников на жилах проводов и кабелей</li>
<li>ручные механические слесарно-монтажные и электромонтажные инструменты</li>
<li>наборы и комплекты инструментов и наконечников</li>
</ul>
<p style="text-align: justify;">Кроме стандартных каталожных позиций компания KLAUKE производит большое количество кабельных наконечников в специальном исполнении по чертежам заказчиков. Во многих случаях серийного производства электротехнической продукции такая возможность получать наконечник с нужными параметрами является уникальным способом решить конструктивную задачу.</p>
<p style="text-align: justify;">Инженеры компании KLAUKE при проектировании продукции марки KLAUKE всегда ориентируются &nbsp;на лучшие по качеству&nbsp; конструкционные материалы и самые современные технологии. Все продукты KLAUKE рассчитаны в первую очередь на профессиональное применение, поэтому главными критериями при их разработке и производстве считаются высокая надёжность, максимальная эффективность и безопасность получаемых с их помощью технических решений. Продукция KLAUKE соответствует самым высоким техническим требованиям и чаще всего её параметры превосходят существующие национальные и европейские нормативы.</p>
<p style="text-align: justify;">Компания KLAUKE работает с тщательно отобранными поставщиками и приобретает у них только такое сырье и компоненты, которые могут обеспечить первоклассное качество. На производстве компании постоянно проводятся внутренние и внешние инспекционные проверки. Собственная система контроля качества сертифицирована по стандарту ISO9001. Многие инновационные технические решения и конечные продукты KLAUKE защищены международными сертификатами.</p>
<p style="text-align: justify;">Компания KLAUKE имеет четыре собственных производственных площадки.</p>
<p style="text-align: justify;">Первая и основная находится в городе Ремшайд (Германия, земля Северный Рейн – Вестфалия). Там расположены основной производственный комплекс, административный и технический комплекс. На второй площадке в том же городе действует современный логистический центр, в котором продукция хранится, фасуется, комплектуется и упаковывается для отправки заказчикам. Третья – завод в городе Bernsdorf (Германия, земля Саксония). Четвёртая площадка – завод в городе Dolny Kubin (Словакия), где производится часть ассортимента кабельных нконечников.</p>
<p style="text-align: justify;">Поставки продукции KLAUKE осуществляются по всему миру через собственную систему дистрибуции. Авторизованные сервисные центры (АСЦ) осуществляют гарантийную поддержку и послегарантийный ремонт и обслуживание продукции KLAUKE. Сотрудники компаний-дистрибуторов и АСЦ проходят обучение в Германии и всегда готовы предложить необходимую помощь и поддержку потребителям и продавцам продукции марки KLAUKE. Таким образом компания KLAUKE всегда готова предоставить заказчикам свои идеи и опыт. В России официальным дистрибутором и АСЦ является компания ЮНИТ МАРК ПРО (Москва).</p>
<p class="DefaultCxSpMiddle">Предлагаемые KLAUKE решения применяются при выполнении :</p>
<ul>
<li>сборочных работ при производстве серийной электротехнической продукции</li>
<li>электромонтажных работ на объектах</li>
<li>текущего и капитального ремонта оборудования, установок и систем</li>
</ul>
<p>Основные потребители:</p>
<ul>
<li>Производители, специализирующиеся на изготовлении электрощитового оборудования:
<ul>
<li>коммутационно-распределительных устройств</li>
<li>аппаратуры автоматики и управления производственными процессами</li>
<li>щитов управления освещением и инженерными системами</li>
<li>аппаратуры защиты</li>
<li>Производители:
<ul>
<li>электроподстанций в блочном исполнении</li>
<li>дизель-электрогенераторных станций</li>
<li>генераторов, электродвигателей и электроприводов</li>
<li>трансформаторов и преобразователей напряжения</li>
<li>аппаратуры специального и&nbsp; бесперебойного питания</li>
<li>систем электропитания для радиоаппаратуры</li>
<li>систем электрообогрева</li>
<li>Производители железнодорожных локомотивов, подвижного состава, машин и оборудования для железных дорог. Предприятия по их ремонту.</li>
<li>Производители электрооборудования, систем автоматики и телемеханики для железных дорог, электрооборудования для подвижного состава ж/д. Предприятия, специализирующиеся на монтаже и ремонте этого оборудования.</li>
<li>Производители горнодобывающего оборудования</li>
<li>Электромонтажные компании (общий и промышленный электромонтаж)</li>
<li>Компании, специализирующиеся на монтаже промышленного технологического оборудования, пуско-наладочных и ремонтных работах в различных отраслях промышленности</li>
<li>Электрогенерирующие и электросетевые компании</li>
<li>Заводы тяжелого энергетического машиностроения</li>
<li>Службы электроснабжения крупных промышленных объектов</li>
</ul>
</li>
</ul>
</li>
</ul>
<p style="text-align: justify;">Продукция KLAUKE применяется более чем в восьмидесяти странах мира. Во все этих странах профессионалы знают марку KLAUKE и доверяют ей. А специалисты крупнейших европейских электротехнических компаний по праву считают KLAUKE лидером в разработке передовых технологий резки и оконцовки кабеля/провода.</p>  

	
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>