<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Novkabel");
?><div class="container simplepage">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"breadcrumbs",
	Array(
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
	<h1 class="title title_large simplepage__title">
	<?=$APPLICATION->ShowTitle()?> </h1>
	

			 
						 
<p><img src="https://umpgroup.ru/images/pictures/brands/novkabel2.png"></p>
<p style="text-align: justify;"><strong>NOVKABEL</strong> был основан в сербском городе Нови Сад в 1921 году как филиал кабельного завода Будапешта (Венгрия). Тогда это была обычная мануфактура, работающая на ремесленном уровне, но именно она стала первым производителем кабельно-проводниковой продукции на Балканах. Предприятие росло и модернизировалось быстрыми темпами, особенно в военные и послевоенные годы, когда пострадавшая, разрушенная страна постоянно нуждалась в кабельной продукции.</p>
<p style="text-align: justify;">Сегодня <strong>NOVKABEL</strong> выпускает широчайший спектр высококачественной кабельной продукции, рассчитанной на среднее и низкое напряжение. <a href="/products/kabel-i-provod/montazhnyj-provod/" target="_blank">Кабельные изделия NOVKABEL</a> находят применение в строительной, нефтеперерабатывающей, автомобильной, горнорудной, судостроительной и многих других отраслях промышленности.</p>
<p style="text-align: justify;">Изделия завода полностью соответствуют требованиям немецких <strong>стандартов DIN VDE</strong>, в том числе к сечению проводников и точности их изготовления. Использование меди европейского качества гарантирует высокую нагрузочную способность и долгий срок службы. Изоляция материалов проектируется и производится в соответствии со строгими международными стандартами. Сырье используется только от проверенных поставщиков. Отсутствие таможенной пошлины между РФ и Сербией дает дополнительный выигрыш в цене и позволяет конкурировать с кабельной продукцией сопоставимого качества российских заводов.</p>


	
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>