<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("SIC Marking");
?><div class="container simplepage">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"breadcrumbs",
	Array(
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
	<h1 class="title title_large simplepage__title">
	<?=$APPLICATION->ShowTitle()?> </h1>
	

			 
						 


<p><img src="https://umpgroup.ru/images/pictures/brands/sic2.jpg" alt=""></p>

<p style="text-align: justify;">Основанная в 1986 году во французском городе Лион, в настоящее время компания SIC Marking является одним из лидеров рынка по нанесению маркировки на изделия из металла и пластика.</p>
<p style="text-align: justify;">Обладая более чем 25-летним опытом в производстве оборудования, SIC Marking способна предложить готовые решения под самые сложные запросы клиентов, связанные с маркировкой и прослеживаемостью товаров. &nbsp;Качество, эффективность и новаторство – вот основные ценности SIC Marking.</p>
<p style="text-align: justify;">Структура компании состоит из нескольких подразделений:</p>
<ul>
<li>Отдел изобретений и модернизации</li>
<li>Конструкторское бюро для внедрения инновационной технологии (изменения , связанные с механическими функциями аппаратов, с программным обеспечением и с автоматизацией)</li>
<li>Отдел послепродажного обслуживания, оказывающий техническую помощь , консультации и обучение специалистов</li>
<li>Отдел по работе с международной дистрибьюторской сетью</li>
</ul>
<p style="text-align: justify;">Филиалы и технические центры компании SIC Marking расположены во всех крупных индустриальных и технически развитых регионах планеты, что позволяет не только оперативно реагировать на запросы потребителей, но и собирать необходимую техническую информацию для постоянного улучшения производимой продукции</p>
<p style="text-align: justify;">Специалисты компании оперативно реагируют на любые запросы рынка и предлагают инновационные решения по маркировке для стали, карбидных сплавов, алюминия, различных типов пластиков. На сегодняшний день продукция SIC Marking активно используется в&nbsp; автомобилестроении, авиастроении, металлообработке, на инструментальных заводах, в нефтегазовом секторе, на предприятиях, связанных с железнодорожным транспортом, медицинской, строительной, оборонной промышленностью.</p>
<p style="text-align: justify;">Технологии, используемые в механической маркировке деталей, это</p>
<ul>
<li><a href="/products/markirovka/udarno-tochechnaya-markirovka" target="_blank"><strong>Ударно-точечная маркировка</strong></a> – производится нанесением на поверхность металла серии точек, множество которых формирует линию надписи</li>
<li><a href="/products/markirovka/markirovka-procherchivaniem" target="_blank"><strong>Прочерчивание</strong></a> – маркировка производится вычерчиванием сплошной линии на поверхности металла при помощи твердосплавной иглы</li>
<li><a href="/products/markirovka/lazernoe-oborudovanie" target="_blank"><strong>Лазерная</strong></a> – маркировка материалов при помощи оптоволоконного иттербиевого лазера.&nbsp;Воздействие лазерного луча приводит к необратимым изменениям в верхнем слое материала маркируемой детали</li>
</ul>
<p style="text-align: justify;">Маркировка деталей на оборудовании SIC Marking позволяет решать самые сложные задачи и радует разнообразием маркирующих устройств. Все три типа маркираторов представлены как стационарные решения, так и интегрируемые. Первые используются для организации стационарных участков маркировки. Применяются при маркировке небольших и средних деталей. Удобно для применения в серийном производстве, например, маркировке шильд, бирок и т.п. Требуется единственный источник питания — розетка 220В.</p>
<p style="text-align: justify;">Второй вариант – оборудование для интеграции в поточные производственные линии. Может использоваться и для самостоятельного построения автоматизированных маркировочных участков. Маркираторам с технологией прочерчивание требуется дополнительное пневмопитание. Ударно-точечное оборудование предлагает третий вариант маркираторов: портативные. Это эргономичное и компактное оборудование для организации мобильных участков маркировки и маркировки крупногабаритных деталей. В портативном оборудовании предусмотрена автономная работа на аккумуляторе или от единственного источника питания – розетка 220В.</p>
<p><iframe src="https://www.youtube.com/embed/Zycjya2IuxI" frameborder="0" width="1000" height="563"></iframe></p>   


	
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>