<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Greenlee");
?><div class="container simplepage">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"breadcrumbs",
	Array(
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
	<h1 class="title title_large simplepage__title">
	<?=$APPLICATION->ShowTitle()?> </h1>
	


			 
						 

<p><img src="https://umpgroup.ru/images/pictures/brands/greenlee2.jpg" alt=""></p>
<p style="text-align: justify;">История североамериканской компании Greenlee насчитывает уже более 160 лет. В середине 19-го века эта компания, основанная в штате Пенсильвания братьями Гринли (Greenlee), была известна как поставщик оборудования для производства деревянных бочек для перевозки нефти и других промышленных продуктов. Переместившись позже в Чикаго, компания Greenlee кроме продаж стала заниматься еще и производством оборудования для разных отраслей промышленности – буровых фрез для нефтеносных скважин, пил для деревообработки и т.д.</p>
<p style="text-align: justify;">Компания Greenlee активно развивалась, руководствуясь амбициозным девизом братьев-основателей, который звучал так: «Если производимые нами устройства и оборудование похожи на изделия других производителей, то мы либо сделаем их более совершенными, либо прекратим их производство».</p>
<p style="text-align: justify;">За прошедшие полтора века компания Greenlee претерпела много изменений. К концу 20-го века Greenlee стала одной из ведущих американских компаний, специализирующихся на производстве и продаже широкого ассортимента продукции для электротехнического, строительного и телекоммуникационного рынков, а также для такой отрасли как &nbsp;электроэнергетика. Эксперты называют компанию Greenlee мировым лидером в производстве инструментов, устройств и приспособлений для прокладки кабеля. Сегодня по всему миру продукцю. с торговой &nbsp;маркой Greenlee своим клиентам предлагают тысячи компаний-дистрибьюторов.</p>
<p style="text-align: justify;">Штаб-квартира компании расположена в городе Чикаго (штат Иллинойс, США). Основные производственные площадки расположены в городах Луисвилл (штат Кентукки, США) и Генуя (штат Иллинойс, США).</p>
<p>С 1996 по 2018 год компания Greenlee входила в состав многоотраслевого североамериканского концерна TEXTRON Inc. В этот же концерн входила также известная электротехническая компания Gustav KLAUKE GmbH. Поэтому, начиная с 1996 года, в американский каталог Greenlee был включён целый ряд инструментов производства KLAUKE, а продукция марки Greenlee была включена в общий каталог компании KLAUKE и стала поставляться на европейский рынок в рамках совместной дистрибьюции. Результатом этого стратегического партнёрства брендов KLAUKE и Greenlee стала возможность предлагать производственным и электромонтажным компаниям по всему миру согласованный и взаимодополняющий ассортимент продукции этих двух марок.</p>
<p>В 2018 году компания KLAUKE вместе с компанией Greenlee были приобретены у концерна TEXTRON транснациональной корпорацией Emerson Electric.</p>
<p>На сегодняшний день ассортимент продукции с маркой Greenlee состоит из продукции следующих групп:</p>
<ul>
<li>Инструменты для пробивки отверстий в листовом металле</li>
<li>Устройства и приспособления для протяжки кабеля и провода по коробам и каналам; чулки для протяжки кабеля</li>
<li>Биметаллические коронки и коронки с карбидными зубцами</li>
<li>Конические и многоступенчатые сверла, отвёрточные вставки (биты)</li>
<li>Оборудование для обработки токоведущих шин, DIN реек и кабель-каналов</li>
<li>Металлические ящики и тележки для хранения и транспортировки инструментов и оборудования</li>
</ul>
<p>На российском рынке предлагаемые Greenlee решения применяются при производстве и монтаже электротехнического оборудования для выполнения таких операций как:</p>
<ul>
<li>Выполнение круглых, прямоугольных и специальной формы отверстий в металлических корпусах – под установку кнопок, тумблеров, индикаторных ламп, приборных панелей, кабельных вводов и т.д.</li>
<li>Протяжка кабелей и проводов по каналам при строительстве и реконструкции промышленных и общественных зданий, при монтажных работах в кабельных коллекторах и т.д.</li>
<li>Резка и перфорация DIN-реек</li>
<li>Обработка токоведущих шин: резка, гибка, выдавливание отверстий</li>
<li>Выполнение отверстий в различных листовых материалах с помощью конических (ступенчатых) свёрел и коронок</li>
</ul>   

	
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>