<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дилерский раздел");
?>
<p style="float: left; width: 254px; margin-bottom: 0;">
 <img width="230" src="/images/pictures/i1.jpg" height="314">
</p>
<p>
	 В 2018 году компания ЮМП празднует 20-летний юбилей. На сегодняшний день наша дилерская сеть насчитывает более 270 компаний в 47 городах России. Мы гордимся сотрудничеством с каждым нашим Дилером, вне зависимости от размера компании или направления деятельности. Вместе с Вами мы работаем и развиваем ведущие промышленные отрасли страны:
</p>
<ul style="padding-left: 20px; overflow: hidden;">
	<li>Машиностроение и металлургию</li>
	<li>Железнодорожную, автомобильную и авиапромышленность</li>
	<li>Телеком и СКС</li>
	<li>Электрические и кабельные сети</li>
	<li>Медицинскую и пищевую промышленность</li>
	<li>Судостроение</li>
	<li>Мебельное производство и деревообработка</li>
	<li>Атомную промышленность и др.</li>
</ul>
 <!--
<div class="dealers-event-invitation">
<h4>29 мая 2018 состоится Дилерский утренник #3<br /> <span>ИСТОРИИ УСПЕХА.<br /> РЕАЛИЗОВАННЫЕ ПРОЕКТЫ.<br /> НОВЫЕ ВОЗМОЖНОСТИ ДЛЯ ВАШЕГО БИЗНЕСА.</span></h4>
<p>ДЕЛИМСЯ ИСТОРИЯМИ РЕАЛИЗОВАННЫХ ПРОЕКТОВ ПО ВСЕМ НАПРАВЛЕНИЯМ РАБОТЫ КОМПАНИИ:</p>
<ul>
<li>Проекты от 1 до 10 млн рублей. Что? Где? Зачем?</li>
<li>Экономический эффект от внедрения на примере конкретных задач клиентов;</li>
<li>Живые руководства к действию для вас и ваших клиентов.</li>
</ul>
<p>В перерывах между выступлениями активный workshop: демонстрация новых продуктов и оборудования, мастер-классы по работе с продуктами.</p>
<p style="font-weight: normal;">Если вам интересно узнать о нас больше - регистрируйтесь. После рассмотрения заявки вам перезвонит менеджер, который подтвердит ваше участие.</p>
<p style="font-weight: normal;">Мы оставляем за собой право отказать в участии без объяснения причины. Спасибо за понимание!</p>
<div class="dealers-event-invitation__button-container"><a href="/dealersevent/" target="_blank">Регистрация</a></div>
</div>
-->
<p>
	 &nbsp;
</p>
<h4 class="custom" style="text-align: center;">Преимущества компании АО «ЮНИТ МАРК ПРО»</h4>
<p>
	 &nbsp;
</p>
<ul>
	<li>ВЫСОКОЕ КАЧЕСТВО – соответствие продукции требованиям международных стандартов;</li>
	<li>ПРЯМЫЕ ПОСТАВКИ – прозрачная таможня и отлаженная логистика, уверенность в подлинности продукции;</li>
	<li>БОЛЬШОЙ СКЛАД в Москве – постоянное наличие широкого ассортимента продукции;</li>
	<li>СКЛАДЫ в РЕГИОНАХ – доступность продукции, доставка на наши склады в регионах осуществляется своевременно и бесплатно;</li>
	<li>ЭЛЕКТРОННАЯ СИСТЕМА РАЗМЕЩЕНИЯ ЗАКАЗОВ (ЭСРЗ) – удобство просмотра ассортимента, наличия товаров и оформления заказов онлайн;</li>
	<li>ЗАЩИТА ПРОЕКТОВ – возможность довести проделанную Вами работу с Клиентом до результата. Подтвержденный проект сохраняется за дилером 6 месяцев;</li>
	<li>ГИБКАЯ СИСТЕМА СКИДОК – повышение эффективности бизнеса Партнера;</li>
	<li>ПЕРСОНАЛЬНЫЙ МЕНЕДЖЕР , в т.ч. в регионах – оперативная поддержка по продукции;</li>
	<li>ПОВЫШЕНИЕ УРОВНЯ ЗНАНИЙ ПО ПРОДУКЦИИ – возможность бесплатного обучения сотрудников Партнера продуктам ЮМП (на базе ЮМП или посредством проведения вебинаров через интернет);</li>
	<li>СОБСТВЕННЫЙ СЕРВИСНЫЙ ЦЕНТР – гарантийное и постгарантийное обслуживание;</li>
	<li>ПОМОЩЬ В ПРОДВИЖЕНИИ ПРОДУКЦИИ ЮМП – мы имеем богатый опыт реализации нашей продукции и готовы передавать его нашим Партнерам.</li>
</ul>
<p>
	 Мы ценим прозрачные и честные партнерские отношения, гордимся нашей репутацией и готовы развивать совместный бизнес как с крупными оптовыми компаниями федерального значения, так и с небольшими частными компаниями из маленьких городов нашей родины. Если вы хотите открыть собственную торговую организацию или увеличить ассортимент уже существующей, мы приглашаем вас присоединиться к дружной команде единомышленников ЮМП.
</p>
<p>
	 Мы готовы передать Вам любую информацию о наших товарах и их продвижении на рынке, а также поделиться положительным опытом продаж.
</p>
<p>
	 &nbsp;
</p>
<h4 class="custom" style="text-align: center;">Мы будем рады видеть Вас среди наших Партнеров!</h4>
<p>
	 &nbsp;
</p>
 <!--<p style="margin-bottom: 5px;"><a href="http://test.umpgroup.ru/">Задать вопрос</a></p>-->
<p>
 <a href="/contacts/?contact_type=Дилер">Дилеры ЮМП</a>
</p>
<p style="text-align: center;">
 <a id="jepopup2" class="modern embossed-link grey" href="#">Вход для дилеров</a>
</p>
<p>
	 &nbsp;
</p>
<p>
 <img src="/images/stories/forauth.jpg" align="right">
</p>
<div class="clear">
	 &nbsp;
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>