<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Uniroller");
?><div class="container simplepage">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"breadcrumbs",
	Array(
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
	<h1 class="title title_large simplepage__title">
	<?=$APPLICATION->ShowTitle()?> </h1>
	

			 




<p><img src="https://umpgroup.ru/images/pictures/brands/uniroller-2.jpg" alt=""></p>

<p>UNIROLLER (ЮНИРОЛЛЕР)&nbsp;– под этой торговой маркой, являющейся собственность АО «ЮНИТ МАРК ПРО» (Св-во № 436098 от 27 апреля 2011 года) с 2006 года в Россию поставляются устройства для размотки кабеля и провода из бухт и с катушек произведенные в Германии, компанией Johannes Lübbering GmbH.</p>
<p>В настоящее время линейка устройств&nbsp;UNIROLLER (ЮНИРОЛЛЕР) включает в себя целое семейство разнообразных систем, отвечающих самым высоким профессиональным требованиям и успешно применяемых как при производстве монтажных работ по прокладке провода и кабеля, так и при отмотке кабельно-проводниковой продукции на торговых и заводских складах. Сочетание хорошо продуманных конструкторских решений, инновационных технологий, и современных высококачественных конструкционных материалов делает устройства этой марки незаменимыми помощниками специалистов, работающих в сферах производства и продажи электротехнической продукции.</p>
<p>Компания Johannes Lübbering GmbH уникальна своей историей, семейными ценностями и&nbsp;традициями, передающимися из&nbsp;поколения в&nbsp;поколение на&nbsp;протяжении уже&nbsp;более 75 лет. Компания выпускает специальную технологическую оснастку, иногда в&nbsp;единственном экземпляре, для&nbsp;заводов, занимающихся сборкой сложных механических конструкций, в&nbsp;том&nbsp;числе корпусов самолётов и&nbsp;космических аппаратов.</p>



	
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>