<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<div class="container">
	<?$APPLICATION->IncludeComponent("bitrix:breadcrumb", "breadcrumbs", Array(
		"PATH" => "",	// Путь, для которого будет построена навигационная цепочка (по умолчанию, текущий путь)
			"SITE_ID" => "s1",	// Cайт (устанавливается в случае многосайтовой версии, когда DOCUMENT_ROOT у сайтов разный)
			"START_FROM" => "0",	// Номер пункта, начиная с которого будет построена навигационная цепочка
		),
		false
	);?>
	<h1 class="title title_large simplepage__title">
		 О компании
	</h1>
	<article>
		<p><img src="https://umpgroup.ru/images/stories/about/history/img_3645.jpg" width="300" style="float: left; margin: 0 20px 20px 0;"></p>
		<p>Компания <strong>ЮНИТ МАРК ПРО</strong> (ЮМП) является официальным дистрибьютором ведущих европейских и американских компаний и специализируется на поставке и продаже:</p>
		<ul style="overflow: hidden; padding-left: 20px;">
		<li>производственного оборудования для промышленной маркировки и расходных материалов компании <strong>BRADY</strong>;</li>
		<li>производственного оборудования для промышленной маркировки по металлу и пластику компании <strong>SIC Marking</strong>;</li>
		<li>кабельной продукции компаний <strong>General Cable, LEONI, Novkabel</strong>;</li>
		<li>кабельные наконечники и оборудование для электромонтажа компаний <strong>KLAUKE, GREENLEE и WEICON-TOOLS</strong>;</li>
		<li>химической продукции компании <strong>WEICON</strong>.</li>
		</ul>
		<p>Свою деятельность компания ЮМП начала после знакомства в 1996 году с представителями корпорации BRADY в США.<br>Американский госдепартамент по поддержке бизнеса в России запустил программу «Business For Russia» - благодаря которой и состоялась эта встреча.На тот момент продукция компании BRADY еще не была известна в России, поэтому наша компания предложила сотрудничество по развитию данного сегмента на российском рынке.<br>Так, в 1997 году был приобретен первый маркировочный принтер «Labelizer» у европейского представительства компании «Brady Europe», что и стало отправной точкой для нашего бизнеса.</p>
		<p>В <strong>1998</strong> году компания ЮНИТ МАРК ПРО была официально зарегистрирована на Российском рынке, и начала свою деятельность с продаж оборудования и продукции для промышленной безопасности. То есть, всего того, что станет пользоваться спросом в России только в конце первого десятилетия 2000х годов. Тогда рынок был еще «сырой», и приходилось не просто предлагать и продвигать продукцию, а заниматься обучением клиентов, поскольку у покупателей не было понимания о том, какую выгоду можно получить, применяя новый подход к работе.</p>
		<p>Таким образом, мы смело можем говорить, что компания ЮНИТ МАРК ПРО стояла у истоков развития профессиональной маркировки в России, предлагая и продвигая новые технологии и материалы, уже зарекомендовавшие себя на Западе.</p>
		<p>Мы рады, что интерес клиентов со временем значительно увеличился по отношению к предлагаемой нами продукции, а её преимущества были поняты и оценены. Ведь нашей задачей является обеспечение предприятий, действующих на российском рынке, качественными расходными материалами и оборудованием, которые будут способствовать развитию их производственного процесса и бизнеса в целом.</p>
		<p>С тех пор наш бизнес значительно расширился, добавились новые направления, увеличилось число клиентов, да и сама компания выросла в своих размерах.</p>
		<p style="text-align: left;">В 2018 году компании ЮНИТ МАРК ПРО <strong>исполнилось 20 лет</strong>.</p>
		<p style="text-align: right;"><strong>Александр Григорьевич Найшуллер</strong><br><strong>Генеральный директор АО ЮНИТ МАРК ПРО</strong></p>
		<p><strong>Ключевые этапы в истории компании:</strong></p>
		<ul style="list-style-type: square;">
		<li>В <strong>1998</strong> году основание компании ЮНИТ МАРК ПРО и получение статуса премьер-дистрибьютора американской компании <strong>Brady</strong>, являющейся мировым лидером по производству оборудования для промышленной маркировки.</li>
		<li>В <strong>2002</strong> году ЮМП получила статус официального дистрибьютора немецкой компании <strong>Gustav KLAUKE GmbH</strong>, производителя электромонтажных инструментов и наконечников, и ее американского подразделения <strong>GREENLEE</strong>.</li>
		<li>В <strong>2003</strong> году ЮМП получила права эксклюзивного дистрибьютора аппаратов французского производства для ударно-механической и лазерной маркировки <strong>SIC Marking</strong>.</li>
		<li>С <strong>2004</strong> года ЮМП начинает поставлять на российский рынок продукцию немецкой марки <strong>WEICON</strong>: промышленную химию и инструменты для монтажных работ.</li>
		<li>С <strong>2006</strong> года ЮМП начинает поставлять немецкие устройства для размотки кабелей и проводов под <strong>собственной торговой маркой UNIROLLER</strong>.</li>
		<li>В <strong>2007</strong> году ЮМП получила статус дистрибьютора американской компании <strong>General Cable</strong>, входящей в тройку ведущих производителей кабеля в мире.</li>
		<li>С <strong>2010</strong> года ЮМП начинает оказывать услуги по внедрению проектов по обеспечению безопасности труда и реализации концепции <strong>«Бережливого производства»</strong> в рамках программы <strong>«Lockout Tagout» (BRADY)</strong>.</li>
		<li>С <strong>2013</strong> года ЮМП начала поставлять кабельную продукцию немецкой компании <strong>LEONI</strong>, являющуюся ведущим европейским поставщиком кабелей и кабельных систем для автомобильной и железнодорожной промышленности.</li>
		<li>В <strong>2018</strong> году компания ЮМП отпраздновала свой <strong>20-ти летний юбилей</strong>.</li>
		</ul>
		<p><strong>Офисы</strong> компании ЮНИТ МАРК ПРО находятся в <strong>9 крупных городах России</strong>: Москва, Санкт-Петербург, Екатеринбург, Ростов-на-Дону, Нижний Новгород, Тольятти, Новосибирск, Иркутск, Владивосток.</p>
		<p>Поставки продукции осуществляются как напрямую, так и через развитую дилерскую сеть, которая насчитывает <strong>230 представителей по России</strong>. В штате компании работает более 100 сотрудников.</p>
		<p>Компания <strong>ЮНИТ МАРК ПРО поставляет</strong> в Россию, Казахстан и Белоруссию следующую <strong>продукцию</strong>:</p>
		<ul style="list-style-type: square;">
		<li>принтеры для промышленной маркировки, этикетки и расходные материалы, системы безопасности на производстве и знаки безопасности, экологические сорбенты (BRADY);</li>
		<li>оборудование для ударно-механической и лазерной маркировки на металле и пластике (SIC Marking);</li>
		<li>кабельные наконечники и гидравлические, электрогидравлические, механические инструменты для проведения электромонтажных работ (KLAUKE и GREENLEE);</li>
		<li>инструменты для снятия изоляции, промышленные клеи, металлополимеры и технические спреи (WEICON);</li>
		<li>монтажный и специальный провод и кабель (General Cable, LEONI, Novokabel);</li>
		<li>инструменты для выполнения отверстий в листовом металле (GREENLEE);</li>
		<li>устройства по размотке кабеля и провода из бухт и катушек (UNIROLLER).</li>
		</ul>
		<p>Наша компания предлагает не только готовую продукцию из ассортимента поставщиков, но также нестандартные решения, ориентированные на специфику отрасли клиентов.<br>В своей деятельности <strong>ЮНИТ МАРК ПРО</strong> ориентируется на удовлетворение потребностей клиентов и создает необходимые условия для эффективного сотрудничества:</p>
		<ul style="list-style-type: square;">
		<li>Прямые отношения с производителем и прохождение полной таможенной очистки по контрактной цене с оплатой таможенных пошлин и сборов;</li>
		<li>Поддержание основных наименований продукции на складах компании в Москве и в региональных представительствах;</li>
		<li>Соответствие продукции международным стандартам качества ISO-9000 и QS-9000;</li>
		<li>Предоставление сервисного обслуживания для поставляемой продукции в течение как гарантийного срока, так и после него.</li>
		</ul>
		<p>Компания<strong> ЮНИТ МАРК ПРО</strong> гордится всеми своими клиентами. Мы стараемся обеспечить качественное обслуживание наших клиентов и партнеров. Мы постоянно развиваем и усовершенствуем все бизнес-процедуры для ускорения и улучшения обслуживания.</p>
		<p>&nbsp;Самыми крупными из них являются:</p>
		<p>&nbsp;</p>
		<p style="text-align: center;"><img src="https://umpgroup.ru/images/banners/2015/logo_partner.jpg" alt="" width="583" height="555"></p>
		<p>&nbsp;</p>
		<p>Особое внимание компания ЮНИТ МАРК ПРО уделяет охране труда и соответствию рабочих мест сотрудников требованиям законодательства</p>
		<p><a class="with-icon icon-pdf" href="https://umpgroup.ru/images/files/pdf/declaration.pdf" target="_blank">Декларация соответствия</a> (1,06 Мб)</p>
		<p><a class="with-icon icon-pdf" href="https://umpgroup.ru/images/files/pdf/conclusion.pdf" target="_blank">Заключение эксперта</a> (1,39 Мб)</p>
	</article>

</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>