<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Brady");
?><div class="container simplepage">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"breadcrumbs",
	Array(
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
	<h1 class="title title_large simplepage__title">
	<?=$APPLICATION->ShowTitle()?> </h1>
	

			 
						 
<p><img src="https://umpgroup.ru/images/pictures/brands/brady_office.jpg" alt=""></p>
<p>Компания BRADY была основана в 1914 году в Eau Claire , штат Висконсин. На данный момент 7000 сотрудников по всему миру. Представлена в 26 странах. Более 4400 партнеров в 100 странах.</p>
<p><strong>Компания </strong><strong>Brady </strong>– производитель и поставщик продукции в области идентификации и безопасности производственных предприятий, технологических процессов и персонала. Является мировым лидером по производству материалов и оборудования для маркировки, идентификационных решений и систем безопасности.</p>
<p>Продукция компании Brady это только высококачественные материалы: этикетки и знаки, защитные устройства, системы печати и программное обеспечение. Компания имеет большое количество клиентов в электронике, телекоммуникациях, производстве, строительстве,&nbsp; медицине, военной промышленности, авиастроении и ряде других отраслей.</p>
<p>Компания Brady предлагает комплексные решения для улучшения операционной эффективности производства, обеспечения функционирования Системы Бережливого Производства LEAN, основанной на инструментах 5S.</p>
<p class="Default">Компания Brady поможет решить ваши задачи:</p>
<p class="Default">Визуализация рабочего пространства:</p>
<ul>
<li>идентификация на производстве;</li>
<li>маркировка в рабочих процессах:</li>
<li>разметка и зонирование помещений;</li>
</ul>
<p class="Default">Безопасность:</p>
<ul>
<li>система блокировки Lock Out Tag Out (LOTO)</li>
<li>оборудование для работы системы LOTO</li>
</ul>
<p class="Default">Содержание в чистоте :</p>
<ul>
<li>сорбенты</li>
<li>поддоны для сбора проливов</li>
<li>комплекты для экстремального реагирования</li>
</ul>
<p><strong>Brady </strong><strong>GWS и </strong><strong>LOTO</strong></p>
<p>GWS (Graphic Works Solution) – объединяет группу стационарных принтеров для печати промышленной маркировки и знаков безопасности для всех типов предприятий. Знаки могут быть различных цветов, длины и формы, шириной до 250 мм. В память принтеров встроены библиотеки символов и пиктограмм, есть возможность создания и редактирования файлов.</p>
<p>Система безопасности LOTO (Lockout/Tagout) предназначена для блокировки оборудования при проведении сервисных, ремонтных работ или при аварийных ситуациях.</p>
<p>LOTO – это замки, блокираторы, бирки различных цветов и форм в зависимости от области применения, а также разработанные индивидуально для каждого клиента инструкции и процедуры по их эксплуатации.</p>
<p>Основана в 1914 г. в городе О-Клэр, штат Висконсин (Eau Claire, Wisconsin), США. Мировой лидер по производству материалов и оборудования для маркировки и идентификации. В Россию поставляют:</p>
<ul>
<li>Готовые этикетки для маркировки провода и кабеля, лицевых панелей</li>
<li>Промышленные и портативные принтеры</li>
<li>Системы блокираторов для промышленной безопасности</li>
<li>Сорбенты</li>
</ul>
<p>Маркировочные знаки и этикетки Brady:</p>
<ul>
<li>Высокое разрешение при печати</li>
<li>Устойчивость к механическим повреждениям</li>
<li>Ассортимент размеров и цветов</li>
<li>Подходят для применения даже в агрессивных средах</li>
<li>Сорбенты и продукция для устранения протечек Brady производятся по современным технологиям путем переработки нефти в полипропилена</li>
<li>Обладают высокой сорбционной способностью и могут применяться неоднократно для сбора:</li>
</ul>
<p>- Масляных жидкостей, нефте- и бензопродуктов</p>
<p>- Промышленных жидкостей (масел, воды, растворителей,&nbsp; хладагентов)</p>
<p>- Химических реагентов</p>
<p>Brady Re-Form – это сорбенты нового поколения, созданы на 70% (мин.) из переработанной газетной бумагой и других видов целлюлозы. Они обладают повышенной поглощающей способностью, экологически чистые, не поддерживают горение.</p>
<p>«Наша миссия заключается в предоставлении инновационных решений идентификации , которые улучшают безопасность, производительность и производительность для клиентов по всему миру . "</p>
<p><iframe src="http://www.youtube.com/embed/EPW2PTdakO4" frameborder="0" width="560" height="315"></iframe></p>
<p>&nbsp;</p>    


	
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>