<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Leoni");
?><div class="container simplepage">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"breadcrumbs",
	Array(
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>
	<h1 class="title title_large simplepage__title">
	<?=$APPLICATION->ShowTitle()?> </h1>
	

			 


<p><img src="https://umpgroup.ru/images/pictures/brands/leoni2.jpg" alt=""></p>
<p><strong>Высокотехнологичные кабели и системные решения</strong></p>
<p>Группа компаний LEONI - один из ведущих мировых поставщиков стандартизированных и специальных кабелей по спецификациям заказчика, а также готовых кабельных систем.</p>
<p>Основная сфера деятельности Business Unit Traffic в компании LEONI – разработка, проектирование, производство и продажа высококачественной кабельной продукции и проводников для рельсовых транспортных средств. Многолетний опыт и работа с крупными производителями рельсового транспорта дает возможность предлагать клиенту самые оптимальные решения.</p>
<p>LEONI производит широкий спектр продуктов, предназначенных для соединений электрических частей внутри и снаружи электрических поездов, метро, тепловозов, трамваях.</p>
<p>LEONI гарантирует надёжность и устойчивость своей продукций в течение всего срока службы транспортных средств – по всему миру.</p>
<p style="text-align: right;"><em>«LEONI- Качество соединения»</em></p>
<p><strong>Производитель ведущих кабельных систем на мировом рынке</strong></p>
<p>LEONI является мировым поставщиком проводов, оптических волокон, кабелей и кабельных систем, а также связанных с ними услуг для автомобильной промышленности. Представляет собой группу компаний, в которой работает около 62 тысяч человек в 33 странах мира.</p>
<p>Компания, основанная в 1917 году, сегодня является одним из крупнейших и наиболее успешных в мире производителей кабельной продукции, обладающей примерно 80 производственными площадками по всему миру.&nbsp;</p>
<p>В 1569 году небольшая фабрика по изготовлению проволоки заложила основу для сегодняшнего мирового игрока LEONI. В тот год в Нюрнберге, француз Anthoni Fournier (Антони Фурнье) основал свое производство лучших золотых и серебряных нитей для драгоценных вышивок, известных как Лионезские изделия (Lyonese). Так, в 1917 году, была создана компания Leonische Werke Roth-Nürnberg AG, а в 1999 году переименована Leoni AG.</p>    


	
</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>